/* Localized versions of Info.plist keys */

CFBundleName = "ReduceSeries";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ReduceSeries version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
